Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samenes_nasjonaldag_naermer_seg_.html.tmx
Source language: nob
Languages: sme

source: Samenes nasjonaldag nærmer seg!
sme: Sámi álbmotbeaivi lahkona!

source: Samenes nasjonaldag nærmer seg.
sme: Sámi álbmotbeaivi lahkona.

source: Nå kan du invitere sametingspolitikere til arrangementer.
sme: Dál sáhtát bovdet sámediggepolitihkkáriid doaluide.

source: Sametingsrådet ser allerede nå en pågang av invitasjoner som kommer til sametingspolitikere i forbindelse med samenes nasjonaldag neste år.
sme: Sámediggeráđđi oaidná dál juo ahte bohtet máŋga bovdehusa sámediggepolitihkkáriidda sámi álbmotbeaivvi oktavuođas boahtte jagi.

source: Dersom dette skal gå smidig, så ber vi om at dere sender invitasjon før 12.01.2024.
sme: Jus dát galgá mannat njuovžilit, de mii bivdit din sáddet bovdehusa ovdal 12.01.2024.

source: Send invitasjon til samediggi@samediggi.no .
sme: Sáddes bovdehusa dán čujuhussii: samediggi@samediggi.no .

source: – Vi ønsker å sette en tidsfrist for invitasjonene, slik at vi med god planlegging rekker å delta bredt, sier konstituert kommunikasjonsdirektør Vaino Rensberg.
sme: - Mii háliidit bidjat áigemeari bovdejumiide, nu ahte mii buori plánenbargguin nagodit searvat viidát, dadjá sadjásaš gulahallandirektevra Vaino Rensberg.

source: Foreninger, organisasjoner, kommuner og andre offentlige organer som allerede har sendt inn invitasjoner, trenger ikke å gjøre det på nytt igjen.
sme: Searvvit, organisašuvnnat, suohkanat ja eará almmolaš orgánat mat leat juo sádden bovdehusaid, eai dárbbaš dan dahkat ođđasit.
